Repository: lyarov22/ctm-vko
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Администрация
kk: Кәсіптік бағдар беру

source: Центр Трудовой мобильности Восточно-Казахстанской области
kk: Шығыс Қазақстан облысының Еңбек мобильділігі орталығы

source: Коммунальное государственное учреждение «Центр трудовой мобильности» Восточно-Казахстанской области
kk: Шығыс Қазақстан облысының «Еңбек мобильділігі орталығы» Коммуналдық Мемлекеттік Мекемесі

source: АДРЕСНАЯ СОЦИАЛЬНАЯ ПОМОЩЬ
kk: АТАУЛЫ ӘЛЕУМЕТТІК КӨМЕК

source: БЕЗРАБОТНЫМ ГРАЖДАНАМ ПРЕДОСТАВЛЯЕТСЯ ВОЗМОЖНОСТЬ ПРОЙТИ ОНЛАЙН КУРСЫ – БЕСПЛАТНО!
kk: ЖҰМЫССЫЗ АЗАМАТТАРҒА ОНЛАЙН КУРСТАРДАН ӨТУГЕ МҮМКІНДІК БЕРІЛЕДІ-ТЕГІН!

source: Карьерные центры
kk: Мансап Орталықтары

source: Карьерные центры
kk: Мансап Орталықтары

source: Контакты
kk: Байланыс

source: О центре
kk: Орталық туралы

source: КОНТРАКТ ПОКОЛЕНИЙ
kk: ҰРПАҚ КЕЛІСІМШАРТЫ

source: МОЛОДЕЖНАЯ ПРАКТИКА
kk: ЖАСТАР ТӘЖІРИБЕСІ

source: ОБЩЕСТВЕННЫЕ РАБОТЫ
kk: АРНАЙЫ ЖҰМЫС ОРЫНДАРЫ

source: ПЕРВОЕ РАБОЧЕЕ МЕСТО
kk: ЖҰМЫС ОРЫНДАРЫНЫҢ КВОТАЛАРЫ

source: СЕРЕБРЯНЫЙ ВОЗРАСТ
kk: БАРЛЫҚ БАР ЖҰМЫС ОРЫНДАР

source: СОЦИАЛЬНЫЕ РАБОЧИЕ МЕСТА
kk: АРНАЙЫ ЖҰМЫС ОРЫНДАРЫ

source: ИНСТРУКЦИЯ ПО РЕГИСТРАЦИИ РАБОТОДАТЕЛЕЙ НА ПОРТАЛЕ ENBEK.KZ
kk: ПОРТАЛДА ЖҰМЫС БЕРУШІЛЕРДІ ТІРКЕУ ЖӨНІНДЕГІ БАСШЫЛЫҚ ЕНБЕК.KZ

source: Контракт поколений
kk: Ұрпақ келісімшарты

source: ИНФОРМАЦИЯ ПО ВЫДАЧИ ГРАНТОВ ДЛЯ РЕАЛИЗАЦИИ НОВЫХ БИЗНЕС-ИДЕЙ ПО РАЗВИТИЮ ПРЕДПРИНИМАТЕЛЬСТВА НА 2021-2025 ГОД
kk: 2021-2025 ЖЫЛДАРҒА АРНАЛҒАН КӘСІПКЕРЛІКТІ ДАМЫТУ БОЙЫНША ЖАҢА БИЗНЕС-ИДЕЯЛАРДЫ ІСКЕ АСЫРУ ҮШІН ГРАНТТАР БЕРУ ЖӨНІНДЕГІ АҚПАРАТ

source: Молодежная практика
kk: Жастар тәжірибесі

source: Акимат Восточно-Казахстанской области
kk: Шығыс Қазақстан облысының ақиматы

source: Министерство труда и социальной защиты населения Республики Казахстан
kk: Қазақстан Республикасы Еңбек және халықты әлеуметтік қорғау министрлігі

source: Электронная биржа труда enbek.kz
kk: Электрондық еңбек биржасы enbek.kz

source: Агентство Республики Казахстан по противодействию коррупции
kk: Қазақстан Республикасының Сыбайлас жемқорлыққа қарсы іс-қимыл агенттігі

source: Центр Трудовой Мобильности
kk: Еңбек мобильділігі орталығы

source: О Центре
kk: Орталық туралы

source: Руководство
kk: Басшылық

source: Структура
kk: Құрылым

source: Карьерные Центры
kk: Мансап Орталықтары

source: Отделы
kk: Бөлімдер

source: Государственные закупки
kk: Мемлекеттік сатып алу

source: Нормативно-правовые акты
kk: Нормативтік құқықтық актілер

source: Услуги для граждан
kk: Азаматтарға арналған қызметтер

source: Онлайн услуги
kk: Онлайн қызметтер

source: Переселение
kk: Қоныс аудару

source: Службы занятости
kk: Жұмыспен қамту қызметтері

source: Профориентация
kk: Кәсіптік бағдар беру

source: Атласы профессий
kk: Кәсіп атластары

source: Государственная служба
kk: Мемлекеттік қызмет

source: Антикоррупционная политика
kk: Сыбайлас жемқорлыққа қарсы саясат

source: ГРАЖДАНАМ
kk: Азаматтарға

source: Ищите работу?
kk: Жұмыс іздеп жүрсіз бе?

source: Для лиц с инвалидностью
kk: Мүгедектігі бар адамдар үшін

source: Для молодежи
kk: Жастарға арналған

source: С предоставлением жилья
kk: Тұрғын үймен қамтамасыз етеді

source: Общественные работы
kk: Қоғамдық жұмыстар

source: Первое рабочее место
kk: Бірінші жұмыс орны

source: Социальные рабочие места
kk: Әлеуметтік жұмыс орындары

source: Серебрянный возраст
kk: Күміс жас

source: ВСЕ ДОСТУПНЫЕ ВАКАНСИИ
kk: БАРЛЫҚ БАР ЖҰМЫС ОРЫНДАР

source: Есть бизнес идея?
kk: Бизнес идеясы бар?

source: Обучение Бастау Бизнес
kk: Бастау Бизнес Оқыту

source: Государственные гранты
kk: Мемлекеттік гранттар

source: Получить востребованную квалификацию на рынке труда
kk: Еңбек нарығында сұранысқа ие біліктілікті алу

source: Профессиональное обучение в учебных организациях
kk: Білім беру ұйымдарындағы кәсіптік оқыту

source: Профессиональное обучение на рабочем месте
kk: Жұмыс орнында кәсіптік оқыту

source: Бесплатные онлайн курсы для безработных граждан
kk: Жұмыссыз азаматтарға тегін онлайн курстардан өту мүмкіндігі беріледі!

source: Поддержка социально-уязвимых граждан
kk: Әлеуметтік осал азаматтарды қолдау

source: Адресная социальная помощь
kk: Атаулы әлеуметтік көмек

source: Рабочие места по квотам
kk: Квота бойынша жұмыс орындары

source: РАБОТОДАТЕЛЯМ
kk: Жұмыс берушілерге

source: Ищите сотрудников?
kk: Қызметкерлерді іздеп жүрсіз бе?

source: Инструкция по регистрации работодателей на портале enbek.kz
kk: Порталда қызметкерлерді тіркеу бойынша нұсқаулық enbek.kz

source: Пополнение базы вакансий и поиск соискателей
kk: Бос жұмыс орындарының дерекқорын толықтыру және үміткерлерді іздеу

source: Субсидирование государством рабочих мест
kk: Мемлекеттің жұмыс орындарын субсидиялауы

source: Нуждаетесь в квалификацированных кадрах?
kk: Білікті кадрлар қажет пе?

source: Хотите трудоустроить лиц с инвалидностью?
kk: Мүгедектігі бар адамдарды жұмысқа орналастырғыңыз келе ме?

source: Субсидирование создания специальных рабочих мест
kk: Арнайы жұмыс орындарын құруды субсидиялау

source: Регистрация трудовых договоров на портале ЭБТ
kk: ЭЕБ порталында еңбек шарттарын тіркеу

source: Высвобождение сотрудников
kk: Қызметкерлерді босату

source: Отчет по квотированию рабочих мест
kk: Жұмыс орындар квотасы туралы есеп

source: Новости для работодателей
kk: Жұмыс берушілерге арналған жаңалықтар

source: НОВОСТИ
kk: Жаңалықтар

source: Новости
kk: Жаңалықтар

source: Объявления
kk: Хабарландырулар

source: СМИ о нас
kk: БАҚ біз туралы

source: О ЦЕНТРЕ
kk: ОРТАЛЫҚ ТУРАЛЫ

source: Главная
kk: Басты бет

source: Последние новости
kk: Соңғы жаңалықтар

source: РАБОЧИЕ МЕСТА СУБСИДИРУЕМЫЕ ГОСУДАРСТВОМ
kk: МЕМЛЕКЕТ СУБСИДИЯЛАЙТЫН ЖҰМЫС ОРЫНДАРЫ

source: молодежная практика
kk: жастар тәжірибесі

source: первое рабочее место
kk: бірінші жұмыс орны

source: контракт поколений
kk: ұрпақ келісімшарты

source: общественные работы
kk: қоғамдық жұмыстар

source: социальные рабочие места
kk: әлеуметтік жұмыс орындары

source: серебрянный возраст
kk: күміс жас

source: ВАКАНСИИ ПО КАТЕГОРИЯМ
kk: САНАТ БОЙЫНША БОС ЖҰМЫС ОРЫНДАРЫ

source: для лиц с инвалидностью
kk: мүгедектігі бар адамдар үшін

source: для молодежи
kk: жастар үшін

source: с предоставлением жилья
kk: тұрғын үймен

source: СМОТРЕТЬ ВСЕ ДОСТУПНЫЕ ВАКАНСИИ
kk: БАРЛЫҚ БОС ЖҰМЫС ОРЫНДАРЫН ҚАРАҢЫЗ

source: ПОДДЕРЖКА ПРЕДПРИНИМАТЕЛЬСКИХ ИНИИЦИАТИВ
kk: КӘСІПКЕРЛІК БАСТАМАЛАРДЫ ҚОЛДАУ

source: Обучение основам предпринемательства по проекту "БАСТАУ БИЗНЕС"
kk: "БАСТАУ БИЗНЕС"жобасы бойынша кәсіпкерлік негіздеріне оқыту

source: государственный грант дляреализации новых бизнес-идей в РАЗМЕРЕ 400МРП
kk: 400 АЕК мөлшерінде жаңа бизнес-идеяларды іске асыруға арналған мемлекеттік грант

source: ПОЛУЧИТЬ ВОСТРЕБОВАННУЮ КВАЛИФИКАЦИЮ
kk: ҚАЖЕТТІ БІЛІКТІЛІКТІ АЛУ

source: ПРОФЕССИОНАЛЬНОЕ ОБУЧЕНИЕ В УЧЕБНЫХ ОРГАНИЗАЦИЯХ
kk: ОҚУ ҰЙЫМДАРЫНДА КӘСІПТІК ОҚЫТУ

source: БЕСПЛАТНЫЕ ОНЛАЙН КУРСЫ ДЛЯ ВСЕХ ГРАЖДАН
kk: БАРЛЫҚ АЗАМАТТАРҒА АРНАЛҒАН ТЕГІН ОНЛАЙН КУРСТАР

source: ПРОФЕССИОНАЛЬНОЕ ОБУЧЕНИЕ НА РАБОЧЕМ МЕСТЕ
kk: ЖҰМЫС ОРНЫНДА КӘСІПТІК ОҚЫТУ

source: ПОСМОТРЕТЬ ВСЕ ДОСТУПНЫЕ ВАКАНСИИ
kk: БАРЛЫҚ БОС ЖҰМЫС ОРЫНДАРЫН ҚАРАҢЫЗ

source: ПОДДЕРЖКА СОЦИАЛЬНО-УЯЗВИМЫХ ГРАЖДАН
kk: ӘЛЕУМЕТТІК ОСАЛ АЗАМАТТАРДЫ ҚОЛДАУ

source: СПЕЦИАЛЬНЫЕ РАБОЧИЕ МЕСТА
kk: АРНАЙЫ ЖҰМЫС ОРЫНДАРЫ

source: КВОТЫ РАБОЧИХ МЕСТ
kk: ЖҰМЫС ОРЫНДАРЫНЫҢ КВОТАЛАРЫ

source: Дата публикации
kk: Жарияланған күні

source: Дополнительные изображения
kk: Қосымша суреттер

source: Поделиться
kk: Бөлісу

source: ПОРЯДОК ОБУЧЕНИЯ ОСНОВАМ ПРЕДПРИНИМАТЕЛЬСТВА «БАСТАУ БИЗНЕС»
kk: КӘСІПКЕРЛІК БАСТАМАЛАРДЫ ҚОЛДАУ

source: ПОПОЛНЕНИЕ БАЗЫ ВАКАНСИИ И ПОИСК СОИСКАТЕЛЕЙ
kk: ЖҰМЫС БАЗАСЫН ТОЛЫҚТЫРУ ЖӘНЕ ІЗДЕНУШІЛЕРДІ ІЗДЕУ

source: ОБ УСТАНОВЛЕНИИ КВОТЫ РАБОЧИХ МЕСТ НА 2023 ГОД
kk: АРНАЙЫ ЖҰМЫС ОРЫНДАРЫ

source: РЕГИСТРАЦИЯ ТРУДОВЫХ ДОГОВОРОВ НА ПОРТАЛЕ ЭБТ
kk: ЕҢБЕК ШАРТТАРЫН ЭБТ ПОРТАЛЫНДА ТІРКЕУ

source: ОТЧЕТ ПО КВОТИРОВАНИЮ РАБОЧИХ МЕСТ
kk: ЖҰМЫС ОРЫНДАРЫНЫҢ КВОТАЛАРЫ

source: Специальные рабочие места
kk: Әлеуметтік жұмыс орындары

source: Организационная структура
kk: Ұйымдық құрылым

source: Организационная структура КГУ "Центр трудовой мобильности" ГУ "Управление координации занятости и социальных программ Восточно-Казахстанской области
kk: Шығыс Қазақстан облысының жұмыспен қамтуды үйлестіру және әлеуметтік бағдарламалар басқармасының «Шығыс Қазақстан облысының еңбек мобильділігі орталығы» коммуналдық мемлекеттік мекемесінің құрылымы

source: СУБСИДИРОВАНИЕ СОЗДАНИЯ СПЕЦИАЛЬНЫХ РАБОЧИХ МЕСТ ДЛЯ ЛИЦ С ИНВАЛИДНОСТЬЮ
kk: МҮГЕДЕКТІГІ БАР АДАМДАР ҮШІН АРНАЙЫ ЖҰМЫС ОРЫНДАРЫН ҚҰРУДЫ СУБСИДИЯЛАУ
